{"data":[
	{
		"uri": "cs-lewis-cartas-a-malcolm",
		"label": "C.S. Lewis - Cartas a Malcolm",
		"author": "C.S. Lewis",
		"title": "Cartas a Malcolm",
		"content": "Publicado em 1964, após o falecimento do autor, \"Cartas a Malcolm\" teve sua edição brasileira lançada em 2019. Nesta obra, C.S. Lewis conduz uma conversa epistolar com um amigo fictício, abordando uma variedade de temas relacionados ao cristianismo, com ênfase especial na oração. O livro oferece uma perspectiva íntima e pessoal das reflexões de Lewis sobre a oração, apresentadas em um estilo informal e conversacional, por vezes até mesmo humorístico. O autor também compartilha breves detalhes de sua vida pessoal nas cartas.\n\nAo longo das cartas, somos convidados a refletir não apenas sobre a oração, mas também sobre questões como a fé, vida espiritual, igreja, sistemas litúrgicos, costumes e sexualidade. Lewis fornece insights profundos e perspicazes, defendendo veementemente a importância da vida de oração, incluindo aspectos como horário específico, postura adequada e conteúdo das preces. O autor questiona a pertinência e importância de uma causa ser apresentada a Cristo quando, em vez disso, seria mais apropriado agir diretamente em vez de apenas orar.\n\nEm uma das cartas, Lewis desmembra a oração do Pai Nosso em várias partes, oferecendo uma análise detalhada de cada uma delas. Ele aborda uma ampla gama de questões práticas e teológicas, como a natureza da oração, sua eficácia, o problema do sofrimento e a relação entre a oração e a vontade de Deus.\n\n\"Cartas a Malcolm\" é elogiado por sua sinceridade, profundidade e clareza de pensamento. Considerado uma obra valiosa para quem busca compreender melhor a oração e a vida espiritual, o livro permanece como uma das obras mais populares de C.S. Lewis até os dias atuais.",
		"hash": ["books", "cslewis"],
		"social": {
			"medium": "",
			"dev": "",
			"linkedin": "https://linkedin.com/feed/update/urn:li:activity:7238471229307838464"
		}
	},
	{
		"uri": "cs-lewis-cristianismo-puro-e-simples",
		"label": "C.S. Lewis - Cristianismo Puro e Simples",
		"author": "C.S. Lewis",
		"title": "Cristianismo Puro e Simples",
		"content": "Este livro foi publicado em diferentes anos: 1942, 1943, 1944 e 1952, pois o conteúdo foi apresentado durante a 2° guerra mundial em forma de palestras radiofônicas. Em meio ao caos e à aflição desse período tumultuado, havia a busca por uma voz capaz de confortar as pessoas diante dos horrores vividos na guerra. A obra busca apresentar os princípios fundamentais da fé cristã de uma maneira acessível e clara, sem pretenção de converter, mas retratar a essência do que é a raiz do cristianismo verdadeiro, ou o que é ser um cristão sem a complexidade religiosa.\n\nO autor optou por uma abordagem que apela à razão antes de qualquer tentativa de evangelização, reconhecendo as dificuldades de alcançar as pessoas comuns meio às turbulências da vida naquele momento histórico. Diferentemente da igreja, que muitas vezes falhava nessa missão, ele adotou um caminho que valorizava o entendimento e a compreensão racional.\n\nAlém disso, o livro faz referência a outras obras, como \"A Abolição do Homem\", que explora a natureza das leis morais inerentes ao ser humano, a qual deliberadamente tendemos a ignorar, embora carreguemos a centelha divina da lei escrita em nossos corações, ou seja, a consciência que nos permite discernir entre o certo e o errado. Na última parte, a obra aborda a trindade e faz diversas alusões ao Novo Testamento, embora não sejam citadas explicitamente, evidenciando a proximidade de pensamento.\n\nÉ interessante notar que \"As Crônicas de Nárnia\" compartilham elementos desta obra, ampliando assim o alcance e a influência desses princípios fundamentais da fé cristã em diferentes contextos literários.",
		"hash": ["books", "cslewis"],
		"social": {
			"medium": "",
			"dev": "",
			"linkedin": "https://linkedin.com/feed/update/urn:li:activity:7185389467711528960"
		}
	},
	{
		"uri": "cs-lewis-a-abolicao-do-homem",
		"label": "C.S. Lewis - A Abolição de Homem",
		"author": "C.S. Lewis",
		"title": "A Abolição de Homem",
		"content": "Publicado originalmente na Universidade de Oxford em 1944, este livro é uma obra breve, com apenas 123 páginas, mas de grande importância. Sua edição brasileira ocorreu em 2017 pela editora Thomas Nelson. O texto aborda a busca humana pela liberdade e adverte sobre os perigos de reduzir a vida humana a meros padrões racionais. Tal caminho, alerta o autor, pode levar à própria destruição do homem, ao remover instintos, valores, amor e outros elementos de sensibilidade que são intrinsecamente humanos, deixando apenas o pensamento racional. O relativismo em relação aos sentimentos e virtudes humanas é criticado como uma das mais graves distorções da sociedade moderna.\n\nEmbora escrito há décadas, o conteúdo do livro permanece surpreendentemente atual. Na época de sua publicação, já se discutia sobre obras que deturpavam a mente das crianças, como o autor exemplifica ao criticar um livro chamado \"verde\" com esse propósito. Atualmente, vemos esforços semelhantes, conduzidos por figuras da esquerda brasileira, como Felipe Neto, e outros, que tentam corromper o pensamento das crianças utilizando métodos similares, e em alguns casos mais graves, obras de literatura infantil com conteúdo doutrinário sexual.\n\nO autor também observa que a sociedade contemporânea tenta doutrinar a remoção da virtude do homem, mas depois se surpreende com a aparição de traidores em seu meio. Homens são incentivados a serem castrados mentalmente, e então essa mesma sociedade cobra fertilidade e virtude. Essa contradição fundamental é um tema central do livro, ressoando profundamente na sociedade atual.",
		"hash": ["books", "cslewis"],
		"social": {
			"medium": "",
			"dev": "",
			"linkedin": "https://linkedin.com/feed/update/urn:li:activity:7182837366326214656"
		}
	},
	{
		"uri": "cs-lewis-cartas-de-um-diabo-a-seu-aprendiz",
		"label": "C.S. Lewis - Cartas de Um Diabo a Seu Aprendiz",
		"author": "C.S. Lewis",
		"title": "Cartas de Um Diabo a Seu Aprendiz",
		"content": "Esta obra é uma leitura que já desfrutei por pelo menos três vezes, e devo confessar que sou um grande admirador, possuindo toda a coleção de C.S. Lewis. Publicado pela primeira vez em 1942, este livro é uma fusão inteligente de humor e reflexão teológica. Nele, encontramos uma série de cartas fictícias redigidas por um demônio chamado Screwtape para seu sobrinho, um demônio novato chamado Vermebile. Nessas correspondências, são oferecidos conselhos sobre como tentar corromper um cristão, manipulando suas fraquezas e dúvidas. Por meio dessa trama, somos conduzidos a uma perspectiva irônica da natureza humana, enquanto exploramos as estratégias que Satanás pode empregar para desviar as pessoas do caminho da virtude e da fé. A obra revela, de forma astuta, a luta espiritual e os aspectos da natureza humana que estão em jogo.\n\nEscrita por um dos mais renomados autores britânicos, esta obra é considerada não apenas uma das mais conhecidas, mas também uma das mais influentes de sua bibliografia.",
		"hash": ["books", "cslewis"],
		"social": {
			"medium": "",
			"dev": "",
			"linkedin": "https://linkedin.com/feed/update/urn:li:activity:7179447222197993472"
		}
	},
	{
		"uri": "cs-lewis-os-quatro-amores",
		"label": "C.S. Lewis - Os Quatro Amores",
		"author": "C.S. Lewis",
		"title": "Os Quatro Amores",
		"content": "Publicado pela primeira vez em 1960, este livro explora diferentes formas de amor e relacionamentos humanos, de acordo com a perspectiva cristã e filosófica de Lewis. Ao longo do livro, Lewis explora as características únicas de cada tipo de amor, suas virtudes e limitações, e como esses diferentes tipos de amor se manifestam na vida cotidiana das pessoas. Ele também discute como esses tipos de amor podem ser distorcidos ou corrompidos quando não são cultivados de maneira saudável.",
		"hash": ["books", "cslewis"],
		"social": {
			"medium": "",
			"dev": "",
			"linkedin": "https://linkedin.com/feed/update/urn:li:activity:7175244383032664064"
		}
	},
	{
		"uri": "cs-lewis-sobre-historias",
		"label": "C.S. Lewis - Sobre Histórias",
		"author": "C.S. Lewis",
		"title": "Sobre Histórias",
		"content": "Ler os livros de C.S. Lewis pode ser uma experiência profundamente enriquecedora e gratificante. Lewis foi um escritor excepcionalmente talentoso, conhecido por sua habilidade em criar mundos imaginativos e transmitir conceitos complexos de uma forma acessível e cativante.",
		"hash": ["books", "cslewis"],
		"social": {
			"medium": "",
			"dev": "",
			"linkedin": "https://linkedin.com/feed/update/urn:li:activity:7170083058199478272"
		}
	}
]}
